tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "moncho/dry"
brew "ansible"
brew "bat"
brew "glib"
brew "colordiff"
brew "exa"
brew "exercism"
brew "fd"
brew "fzf"
brew "git"
brew "git-extras"
brew "gotop"
brew "ical-buddy"
brew "jq"
brew "k9s"
brew "kubernetes-cli", link: false
brew "neovim"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "whois"
brew "wtfutil"
brew "moncho/dry/dry"
cask "google-cloud-sdk"
cask "raycast"
cask "visual-studio-code"
